{
  "cardspreads": [
    {
      "id": "08b4",
      "user": "Pepa",
      "date": "2/9/2025, 15:31:28",
      "cards": [
        {
          "id": "3",
          "name": "La Sacerdotisa",
          "description": "La carta número II nos invita a abrirnos a la receptividad y a conectar con nuestro universo interno. Representa el momento del encuentro profundo con uno mismo y con aquello que nos rodea, ya sea otra persona o un espacio simbólico, casi onírico, donde la intuición toma protagonismo y guía el camino.",
          "image": "https://upload.wikimedia.org/wikipedia/commons/8/88/RWS_Tarot_02_High_Priestess.jpg",
          "goddessName": "Luisa Rubio Arribas",
          "goddessDescription": "Luisa Rubio Arribas (Madrid - España) es una destacada experta en venture capital corporativo, innovación abierta y emprendimiento. Como directora de Wayra X, la plataforma de inversión temprana de Telefónica, lidera la selección e inversión en startups digitales de consumo, con participaciones de hasta 200.000 € en empresas de siete países, principalmente fuera de España y Latinoamérica. Durante su trayectoria profesional, ha trabajado en España y EEUU, impulsando iniciativas de innovación abierta que dieron lugar a más de 100 startups, gestionando inversiones, desinversiones y desarrollo de negocio. Además, es ponente y jurado en conferencias internacionales, colabora con publicaciones y ejerce como docente en emprendimiento e innovación abierta. Su liderazgo en Wayra X ha permitido constituir un portafolio sólido, construyendo alianzas estratégicas con startups digitales y fortaleciendo el ecosistema emprendedor global con perspectiva humana y colaborativa.",
          "goddessImage": "https://150sec.com/wp-content/uploads/2021/01/Luisa-7.jpg"
        },
        {
          "id": "20",
          "name": "El Sol",
          "description": "El Sol simboliza la alegría, el triunfo y la gratitud. Esta carta brilla con intensidad y emerge al concluir un ciclo de cambio y evolución. Bajo su luz, todo se revela con claridad. Nos da la fuerza para aceptar y expresar nuestra verdadera esencia. Nos recuerda que la felicidad se encuentra en las cosas sencillas y en el presente. Al igual que el sol primaveral que calienta y da vida, esta carta representa la energía vital y la apertura hacia el mundo. El Sol es la alegría que se ha logrado con esfuerzo.",
          "image": "https://upload.wikimedia.org/wikipedia/commons/1/17/RWS_Tarot_19_Sun.jpg",
          "goddessName": "Sheryl Sandberg",
          "goddessDescription": "Sheryl Sandberg (Washington - EEUU) es una ejecutiva y escritora estadounidense reconocida por su liderazgo en el sector tecnológico. Tras obtener su MBA en Harvard, trabajó en McKinsey & Company, en el Departamento del Tesoro de EE. UU. y en Google, donde fue vicepresidenta de ventas en línea y operaciones. En 2008, se unió a Facebook como directora de operaciones (COO), siendo clave en su transformación en un gigante de la publicidad digital. Bajo su dirección, la compañía alcanzó la rentabilidad y salió a bolsa en 2012. En 2013, publicó el bestseller Lean In, promoviendo el liderazgo femenino, y en 2017, Option B, sobre resiliencia tras la adversidad. Fundó LeanIn.Org, una organización sin fines de lucro que apoya a mujeres profesionales. Dejó Meta en 2022 y se dedicó a su fundación y a proyectos filantrópicos. En 2024, presentó el documental Screams Before Silence, centrado en la violencia sexual durante el ataque de Hamas a Israel en octubre de 2023.",
          "goddessImage": "https://images.dowjones.com/wp-content/uploads/sites/261/2020/09/17123737/Sheryl-Sandberg-headshot-NEW.jpeg"
        },
        {
          "id": "4",
          "name": "La Emperatriz",
          "description": "La carta número III nos conecta con la energía de la creación en su forma más esencial. La Emperatriz tiene el poder de transformar lo que toca, impregnándolo de vitalidad y dinamismo. Representa la fertilidad, la abundancia y la acción constante. Es el impulso creativo nacido del amor, donde el caos se convierte en vida.",
          "image": "https://upload.wikimedia.org/wikipedia/commons/d/d2/RWS_Tarot_03_Empress.jpg",
          "goddessName": "Elena García Armada",
          "goddessDescription": "Elena García Armada (Valladolid - España) es doctora en ingeniería industrial y robótica, es investigadora del CSIC desde el año 2007. Su investigación clave ha sido el desarrollo de músculos robóticos biomiméticos e integrados en exoesqueletos pediátricos para rehabilitación, especialmente el exoesqueleto ATLAS, pionero mundial, certificado como producto sanitario en 2021. Investigadora enfocada en la transferencia tecnológica y emprendedora, fundó Marsi Bionics en 2013 que se dedica a investigación y desarrollo de tecnologías sanitarias, el cual ha recibido numerosos premios por innovación tecnológica y su impacto social. Además en el año 2020, García Armada fue reconocida como una de las 30 mujeres más influyentes del mundo en el ámbito de la robótica por Robohub, plataforma estadounidense dedicada a la divulgación científica.",
          "goddessImage": "https://upload.wikimedia.org/wikipedia/commons/0/0b/Elena_Garc%C3%ADa_Armada_en_los_Reconocimientos_8_de_Marzo._D%C3%ADa_de_la_Mujer_%282018%29.jpg"
        }
      ]
    },
    {
      "id": "5143",
      "user": "Ana",
      "date": "3/9/2025, 10:29:39",
      "cards": [
        {
          "id": "7",
          "name": "Los Amantes",
          "description": "La carta de los Amantes representa el amor en su dimensión activa: una elección consciente, un compromiso que se manifiesta en el mundo. Simboliza la unión de lo femenino y lo masculino, la fusión de polaridades que da origen a la plenitud. De este encuentro nacen la compasión, la ternura y, por supuesto, el amor como fuerza transformadora.",
          "image": "https://upload.wikimedia.org/wikipedia/commons/d/db/RWS_Tarot_06_Lovers.jpg",
          "goddessName": "Elizabeth Churchill",
          "goddessDescription": "Elizabeth Churchill (Calcuta - India) es psicóloga, experta en interacción humano-computadora y computación social. Estudió Psicología Experimental y Sistemas Basados en Conocimiento. Actualmente es directora de la experiencia de usuario en Google, investiga y hace presentaciones acerca de temas relacionados a las ciencias de la computación, psicología, diseño, análisis y antropología para hacer la experiencia del usuario más precisa y eficiente. Ha publicado más de 200 artículos científicos, posee más de 50 patentes y es coautora/coeditora de al menos 7 libros en HCI, interacción social, agentes conversacionales y computación ubicua. Ha sido reconocida con varios premios y ha recibido doctorados honorarios. Su trabajo ha transformado herramientas de diseño como Material Design en Google, impactando a millones de usuarios y desarrolladores. Ha convertido a Flutter en una herramienta moderna y poderosa para crear experiencias de usuario ricas y coherentes en múltiples plataformas, facilitando el despliegue rápido de interfaces elegantes, personalizadas y premiadas.",
          "goddessImage": "https://staticcdn.mbzuai.ac.ae/mbzuaiwpprd01/2024/05/ElizabethChurchill-487px.jpg"
        },
        {
          "id": "6",
          "name": "El Sumo Sacerdote",
          "description": "La carta del Sumo Sacerdote encarna los principios del orden, las normas y los vínculos sociales. Actúa como figura de guía espiritual, portador de la sabiduría ancestral y de los sistemas de creencias que dan forma a nuestra comprensión del mundo. También representa el puente hacia lo sagrado, recordándonos el valor de la ética, la coherencia y la integridad en nuestro camino.",
          "image": "https://upload.wikimedia.org/wikipedia/commons/8/8d/RWS_Tarot_05_Hierophant.jpg",
          "goddessName": "Kate Crawford",
          "goddessDescription": "Kate Crawford (Sydney - Australia) es una investigadora y académica especializada en las implicaciones sociales y políticas de la inteligencia artificial. Co-fundadora del AI Now Institute en la Universidad de Nueva York, su trabajo se centra en cómo los sistemas de IA afectan la equidad, la privacidad y los derechos humanos. En su libro Atlas of AI, analiza cómo la IA está profundamente entrelazada con estructuras de poder y recursos naturales, describiéndola como una industria extractiva del siglo XXI. Crawford ha hablado y publicado artículos académicos sobre temas tales como las redes sociales, la regulación gubernamental del contenido de los medios, la interacción entre género y dispositivos móviles, gente joven y sexting, y big data. También ha explorado el impacto ambiental de la IA y aboga por una mayor transparencia y responsabilidad en su desarrollo y aplicación. Reconocida como una de las voces más influyentes en el campo de la inteligencia artificial, advierte sobre las consecuencias sociales y políticas que puede tener un uso irresponsable de esta tecnología.",
          "goddessImage": "https://upload.wikimedia.org/wikipedia/commons/7/71/Kate_Crawford_by_flickr_user_andresmh.jpg"
        },
        {
          "id": "14",
          "name": "La Muerte",
          "description": "El arcano número XIII corresponde a la Muerte, pero no simboliza un final absoluto. Por eso se ubica en el centro de los arcanos, marcando un momento crucial de cambio. La Muerte representa la transformación y la transición de una etapa a otra. Para poder avanzar, es necesario soltar aquello que frena nuestro crecimiento. Esta carta nos anima a dejar atrás lo que ha cumplido su ciclo y permitir que algo nuevo surja.",
          "image": "https://upload.wikimedia.org/wikipedia/commons/d/d7/RWS_Tarot_13_Death.jpg",
          "goddessName": "Silvina Moschini",
          "goddessDescription": "Silvina Moschini (Tandil - Argentina) es una empresaria reconocida como pionera en la economía digital y la inclusión laboral femenina. En 2020, se convirtió en la primera mujer latinoamericana en liderar una empresa unicornio, TransparentBusiness, una plataforma de gestión de trabajo remoto valorada en más de 1.600 millones de dólares. Además, es fundadora de SheWorks!, una plataforma que conecta a mujeres con empleos flexibles y remotos, y de Unicoin, una criptomoneda respaldada por activos digitales. Moschini ha sido reconocida con premios como el EQUALS in Tech Award y el Women in Tech Lifetime Achievement Award, y ha sido nombrada Mujer de la Década por el Women Economic Forum. Como mentora y oradora, ha participado en iniciativas de ONU Mujeres y el G20, y ha sido productora ejecutiva del programa de televisión Unicorn Hunters, que conecta emprendedores con inversores globales.",
          "goddessImage": "https://upload.wikimedia.org/wikipedia/commons/1/18/Silvina_Moschini_photo.jpg"
        }
      ]
    },
    {
      "id": "8976",
      "user": "Ana Aguilera",
      "date": "3/9/2025, 12:14:34",
      "cards": [
        {
          "id": "12",
          "name": "La Justicia",
          "description": "La carta número XI representa la ley del karma, la relación entre causa y efecto. Su figura, directa y enigmática, nos enfrenta con la verdad sin rodeos. A través de esta carta aprendemos a ser objetivos y a cosechar las consecuencias de nuestras acciones. Además, la Justicia encarna ideales elevados y nos exhorta a defender diariamente un mundo más justo, libre e inclusivo, apoyando a quienes sufren opresión.",
          "image": "https://upload.wikimedia.org/wikipedia/commons/e/e0/RWS_Tarot_11_Justice.jpg",
          "goddessName": "Joy Buolamwini",
          "goddessDescription": "Joy Buolamwini (Edmonton - Canadá) es una científica informática y activista digital destacada por su investigación sobre sesgos raciales y de género en sistemas de reconocimiento facial. Su tesis de maestría en el MIT, titulada Gender Shades, reveló disparidades significativas en la precisión de estos sistemas, lo que llevó a empresas como IBM, Microsoft y Amazon a revisar sus tecnologías. Fundó la Algorithmic Justice League, una organización que utiliza la investigación y el arte para sensibilizar sobre los impactos sociales de la inteligencia artificial y se esta manera combatir la injusticia algorítmica. Ha recibido premios como la Beca Rhodes y ha sido reconocida en listas como TIME 100 Next y Forbes 30 Under 30. Su charla TED y libro Unmasking AI han impulsado el debate sobre la ética en la IA, poniendo de manifiesto cómo el racismo, el sexismo y otras formas de discriminación se manifiestan en los algoritmos. Continúa asesorando a gobiernos y empresas para promover políticas de IA más justas y equitativas.",
          "goddessImage": "https://upload.wikimedia.org/wikipedia/commons/c/c0/Joy_Buolamwini%2C_2018_%28cropped%29.jpg"
        },
        {
          "id": "14",
          "name": "La Muerte",
          "description": "El arcano número XIII corresponde a la Muerte, pero no simboliza un final absoluto. Por eso se ubica en el centro de los arcanos, marcando un momento crucial de cambio. La Muerte representa la transformación y la transición de una etapa a otra. Para poder avanzar, es necesario soltar aquello que frena nuestro crecimiento. Esta carta nos anima a dejar atrás lo que ha cumplido su ciclo y permitir que algo nuevo surja.",
          "image": "https://upload.wikimedia.org/wikipedia/commons/d/d7/RWS_Tarot_13_Death.jpg",
          "goddessName": "Silvina Moschini",
          "goddessDescription": "Silvina Moschini (Tandil - Argentina) es una empresaria reconocida como pionera en la economía digital y la inclusión laboral femenina. En 2020, se convirtió en la primera mujer latinoamericana en liderar una empresa unicornio, TransparentBusiness, una plataforma de gestión de trabajo remoto valorada en más de 1.600 millones de dólares. Además, es fundadora de SheWorks!, una plataforma que conecta a mujeres con empleos flexibles y remotos, y de Unicoin, una criptomoneda respaldada por activos digitales. Moschini ha sido reconocida con premios como el EQUALS in Tech Award y el Women in Tech Lifetime Achievement Award, y ha sido nombrada Mujer de la Década por el Women Economic Forum. Como mentora y oradora, ha participado en iniciativas de ONU Mujeres y el G20, y ha sido productora ejecutiva del programa de televisión Unicorn Hunters, que conecta emprendedores con inversores globales.",
          "goddessImage": "https://upload.wikimedia.org/wikipedia/commons/1/18/Silvina_Moschini_photo.jpg"
        },
        {
          "id": "20",
          "name": "El Sol",
          "description": "El Sol simboliza la alegría, el triunfo y la gratitud. Esta carta brilla con intensidad y emerge al concluir un ciclo de cambio y evolución. Bajo su luz, todo se revela con claridad. Nos da la fuerza para aceptar y expresar nuestra verdadera esencia. Nos recuerda que la felicidad se encuentra en las cosas sencillas y en el presente. Al igual que el sol primaveral que calienta y da vida, esta carta representa la energía vital y la apertura hacia el mundo. El Sol es la alegría que se ha logrado con esfuerzo.",
          "image": "https://upload.wikimedia.org/wikipedia/commons/1/17/RWS_Tarot_19_Sun.jpg",
          "goddessName": "Sheryl Sandberg",
          "goddessDescription": "Sheryl Sandberg (Washington - EEUU) es una ejecutiva y escritora estadounidense reconocida por su liderazgo en el sector tecnológico. Tras obtener su MBA en Harvard, trabajó en McKinsey & Company, en el Departamento del Tesoro de EE. UU. y en Google, donde fue vicepresidenta de ventas en línea y operaciones. En 2008, se unió a Facebook como directora de operaciones (COO), siendo clave en su transformación en un gigante de la publicidad digital. Bajo su dirección, la compañía alcanzó la rentabilidad y salió a bolsa en 2012. En 2013, publicó el bestseller Lean In, promoviendo el liderazgo femenino, y en 2017, Option B, sobre resiliencia tras la adversidad. Fundó LeanIn.Org, una organización sin fines de lucro que apoya a mujeres profesionales. Dejó Meta en 2022 y se dedicó a su fundación y a proyectos filantrópicos. En 2024, presentó el documental Screams Before Silence, centrado en la violencia sexual durante el ataque de Hamas a Israel en octubre de 2023.",
          "goddessImage": "https://images.dowjones.com/wp-content/uploads/sites/261/2020/09/17123737/Sheryl-Sandberg-headshot-NEW.jpeg"
        }
      ]
    },
    {
      "id": "41e2",
      "user": "Nube",
      "date": "3/9/2025, 13:46:07",
      "cards": [
        {
          "id": "10",
          "name": "El Ermitaño",
          "description": "La carta del Ermitaño simboliza una soledad fértil y elegida, un espacio de introspección donde la sabiduría nace del silencio y del encuentro con uno mismo. Su lámpara, la primera luz visible en los arcanos mayores sostenida por una figura humana, representa la guía interior que ilumina el camino del autoconocimiento. Es una invitación a observar, reflexionar y crecer desde dentro, lejos del ruido del mundo.",
          "image": "https://upload.wikimedia.org/wikipedia/commons/4/4d/RWS_Tarot_09_Hermit.jpg",
          "goddessName": "Kathryn Thornton",
          "goddessDescription": "Kathryn Thornton (Montgomery - EEUU) es física y exastronauta de la NASA. Licenciada en Física por la Universidad de Auburn y doctora por la Universidad de Virginia, trabajó en el Ejército de EEUU Antes de ser seleccionada por la NASA en 1984, se convirtió en astronauta en 1985. Participó en cuatro misiones espaciales entre 1989 y 1995, acumulando más de 975 horas en órbita y 21 horas en caminatas espaciales. Destaca por ser la única mujer en reparar el telescopio Hubble en 1993. Tras dejar la NASA, fue profesora emérita en Ingeniería Mecánica y Aeroespacial en la Universidad de Virginia. Ha recibido múltiples premios y fue incluida en el Salón de la Fama de Astronautas en 2010 además de ser defensora de la participación femenina en la exploración espacial.",
          "goddessImage": "https://upload.wikimedia.org/wikipedia/commons/d/d9/KathrynThornton.jpg"
        },
        {
          "id": "12",
          "name": "La Justicia",
          "description": "La carta número XI representa la ley del karma, la relación entre causa y efecto. Su figura, directa y enigmática, nos enfrenta con la verdad sin rodeos. A través de esta carta aprendemos a ser objetivos y a cosechar las consecuencias de nuestras acciones. Además, la Justicia encarna ideales elevados y nos exhorta a defender diariamente un mundo más justo, libre e inclusivo, apoyando a quienes sufren opresión.",
          "image": "https://upload.wikimedia.org/wikipedia/commons/e/e0/RWS_Tarot_11_Justice.jpg",
          "goddessName": "Joy Buolamwini",
          "goddessDescription": "Joy Buolamwini (Edmonton - Canadá) es una científica informática y activista digital destacada por su investigación sobre sesgos raciales y de género en sistemas de reconocimiento facial. Su tesis de maestría en el MIT, titulada Gender Shades, reveló disparidades significativas en la precisión de estos sistemas, lo que llevó a empresas como IBM, Microsoft y Amazon a revisar sus tecnologías. Fundó la Algorithmic Justice League, una organización que utiliza la investigación y el arte para sensibilizar sobre los impactos sociales de la inteligencia artificial y se esta manera combatir la injusticia algorítmica. Ha recibido premios como la Beca Rhodes y ha sido reconocida en listas como TIME 100 Next y Forbes 30 Under 30. Su charla TED y libro Unmasking AI han impulsado el debate sobre la ética en la IA, poniendo de manifiesto cómo el racismo, el sexismo y otras formas de discriminación se manifiestan en los algoritmos. Continúa asesorando a gobiernos y empresas para promover políticas de IA más justas y equitativas.",
          "goddessImage": "https://upload.wikimedia.org/wikipedia/commons/c/c0/Joy_Buolamwini%2C_2018_%28cropped%29.jpg"
        },
        {
          "id": "11",
          "name": "La Rueda de la Fortuna",
          "description": "Esta carta simboliza la transformación, el destino y el compromiso personal. Nos recuerda que ciertos acontecimientos ocurren porque deben suceder, pero también nos impulsa a asumir el control de nuestra vida, tomar decisiones conscientes y ser responsables de nuestras elecciones para que el cambio se manifieste.",
          "image": "https://upload.wikimedia.org/wikipedia/commons/3/3c/RWS_Tarot_10_Wheel_of_Fortune.jpg",
          "goddessName": "Dana Bolles",
          "goddessDescription": "Dana Bolles (California - EEUU) es una ingeniera espacial y defensora de la inclusión en STEM que trabaja en la NASA desde 1995. Nacida sin brazos ni piernas, obtuvo su licenciatura en Ingeniería Mecánica en la Universidad Estatal de California en Long Beach y una maestría en Ingeniería de Rehabilitación en la Universidad Estatal de San Francisco. Su carrera en la NASA comenzó en el Centro Espacial Kennedy como ingeniera de seguridad de carga útil, y ha trabajado en varios centros de la NASA, incluyendo Ames y Goddard. Actualmente, lidera el equipo de tecnología de la información externa en la Dirección de Misiones Científicas de la NASA, gestionando el sitio web science.nasa.gov y liderando esfuerzos de modernización digital. Bolles es embajadora de la iniciativa IF/THEN de la AAAS, promoviendo la participación de mujeres en STEM, y participó en el vuelo parabólico de AstroAccess en 2021, evaluando la accesibilidad en la microgravedad. En 2014, recibió la Medalla de Igualdad de Oportunidades en el Empleo de la NASA.",
          "goddessImage": "https://www.nasa.gov/wp-content/uploads/2023/03/nhq202303020039-1.jpg"
        }
      ]
    },
    {
      "id": "c65a",
      "user": "Nube",
      "date": "3/9/2025, 13:49:42",
      "cards": [
        {
          "id": "13",
          "name": "El Colgado",
          "description": "En la carta del Colgado aparece una figura suspendida boca abajo, que no muestra señales de molestia. Esto simboliza a quienes adoptan una visión distinta, a la minoría que observa desde un ángulo diferente. Representa la habilidad para hallar soluciones y fuerzas en situaciones que otros consideran difíciles o incómodas. Es un tiempo de espera y pausa, un estado de transición hasta que la verdad se haga evidente con el paso del tiempo.",
          "image": "https://upload.wikimedia.org/wikipedia/commons/2/2b/RWS_Tarot_12_Hanged_Man.jpg",
          "goddessName": "Ginni Rometty",
          "goddessDescription": "Virginia Marie 'Ginni' Rometty (Chicago - EEUU) es una destacada empresaria estadounidense que transformó IBM durante su liderazgo como CEO, cargo que ocupó desde 2012 hasta 2020. Ingresó a IBM en 1981 como ingeniera de sistemas y ascendió a través de roles en ventas, marketing y estrategia. Como primera mujer CEO de IBM, impulsó la transición hacia la inteligencia artificial, la nube y la analítica de datos. Lideró adquisiciones clave como PricewaterhouseCoopers Consulting y Red Hat, y estableció alianzas con Apple, SAP y Twitter. También promovió iniciativas de diversidad e inclusión dentro de la empresa. Reconocida por Bloomberg como una de las 50 personas más influyentes en 2014. En 2020, se retiró como CEO de IBM dejando un legado de innovación y liderazgo en tecnología.",
          "goddessImage": "https://upload.wikimedia.org/wikipedia/commons/a/ab/Ginni_Rometty_at_the_Fortune_MPW_Summit_in_2011.jpg"
        },
        {
          "id": "14",
          "name": "La Muerte",
          "description": "El arcano número XIII corresponde a la Muerte, pero no simboliza un final absoluto. Por eso se ubica en el centro de los arcanos, marcando un momento crucial de cambio. La Muerte representa la transformación y la transición de una etapa a otra. Para poder avanzar, es necesario soltar aquello que frena nuestro crecimiento. Esta carta nos anima a dejar atrás lo que ha cumplido su ciclo y permitir que algo nuevo surja.",
          "image": "https://upload.wikimedia.org/wikipedia/commons/d/d7/RWS_Tarot_13_Death.jpg",
          "goddessName": "Silvina Moschini",
          "goddessDescription": "Silvina Moschini (Tandil - Argentina) es una empresaria reconocida como pionera en la economía digital y la inclusión laboral femenina. En 2020, se convirtió en la primera mujer latinoamericana en liderar una empresa unicornio, TransparentBusiness, una plataforma de gestión de trabajo remoto valorada en más de 1.600 millones de dólares. Además, es fundadora de SheWorks!, una plataforma que conecta a mujeres con empleos flexibles y remotos, y de Unicoin, una criptomoneda respaldada por activos digitales. Moschini ha sido reconocida con premios como el EQUALS in Tech Award y el Women in Tech Lifetime Achievement Award, y ha sido nombrada Mujer de la Década por el Women Economic Forum. Como mentora y oradora, ha participado en iniciativas de ONU Mujeres y el G20, y ha sido productora ejecutiva del programa de televisión Unicorn Hunters, que conecta emprendedores con inversores globales.",
          "goddessImage": "https://upload.wikimedia.org/wikipedia/commons/1/18/Silvina_Moschini_photo.jpg"
        },
        {
          "id": "17",
          "name": "La Torre",
          "description": "La Torre simboliza la rebelión y la interrupción abrupta de lo conocido. Representa un evento inesperado, poderoso tanto para destruir como para renovar. Es una revolución que transforma todo, pues nada volverá a ser igual. Frente al vacío, podemos resistir y caer o rendirnos y aprender a volar. Esta carta nos recuerda que al desaparecer las ataduras, las fronteras y los planes establecidos, el cielo se abre y el horizonte se ensancha, presentándonos un desafío que podemos elegir enfrentar o evitar.",
          "image": "https://upload.wikimedia.org/wikipedia/commons/5/53/RWS_Tarot_16_Tower.jpg",
          "goddessName": "Mira Murati",
          "goddessDescription": "Mira Murati (Vlorë - Albania) es una ingeniera y empresaria. Tras obtener un doble grado en ingeniería mecánica e ingeniería en la Universidad de Dartmouth, inició su carrera en Tesla como jefa de producto del Model X. Posteriormente, trabajó en Leap Motion, especializada en interfaces de realidad aumentada, y en Zodiac Aerospace. En 2018 se unió a OpenAI, donde fue vicepresidenta de IA aplicada y CTO, liderando el desarrollo de modelos como ChatGPT, DALL·E y Codex. En 2023 fue CEO interina tras la salida de Sam Altman. En el año 2025, fundó Thinking Machines Lab, una startup de inteligencia artificial con el objetivo de desarrollar sistemas multimodales que trabajen de forma colaborativa con los usuarios y se adapten a una amplia gama de conocimientos humanos. La empresa ha recaudado 2.000 millones de dólares en una ronda de financiación, alcanzando una valoración de 12.000 millones de dólares. Thinking Machines Lab cuenta con un equipo de destacados investigadores de OpenAI, Meta, Google DeepMind y Mistral, y tiene como misión mejorar la comprensión y personalización de los sistemas de IA, promoviendo una ciencia abierta y colaborativa.",
          "goddessImage": "https://imagenes.elpais.com/resizer/v2/IWJXGSLOKRHKVIQEO4WX5JCXLY.jpg?auth=6f2b593f9c1132bab59ab6b729eb01e70c52e49cdb2d6894b7758f57d168eb1f&width=414"
        }
      ]
    },
    {
      "id": "a2d1",
      "user": "Montse",
      "date": "4/9/2025, 9:57:40",
      "cards": [
        {
          "id": "21",
          "name": "El Juicio",
          "description": "La carta del Juicio aparece casi al final del viaje que comenzó con el Loco y culmina con el Mundo. Es una carta clave que marca la conclusión del proceso evolutivo que representan los arcanos mayores. Nos invita a tomar una acción definitiva: responder a nuestra verdadera vocación. El Juicio simboliza esa llamada profunda, la misión que nos guía en la vida. Antes de llegar a esta etapa, debimos mirar dentro de nosotros mismos, descubrir nuestra esencia auténtica y el mensaje que queremos compartir con el mundo. Cumplido este paso con sinceridad, alcanzaremos la verdadera libertad.",
          "image": "https://upload.wikimedia.org/wikipedia/commons/d/dd/RWS_Tarot_20_Judgement.jpg",
          "goddessName": "Barbarita Lara",
          "goddessDescription": "Barbarita Lara Martínez (Santiago - Chile) es una ingeniera de ejecución en informática, reconocida por su contribución a la innovación tecnológica con impacto social. Es directora general y cofundadora de EMERCOM, una empresa dedicada a desarrollar soluciones disruptivas de comunicación. En 2015, ideó el Sistema de Información de Emergencia (SiE), una plataforma que permite enviar mensajes de emergencia a la población afectada por desastres naturales, incluso sin conexión a internet o redes móviles, utilizando ondas de radio y tecnología de alta frecuencia. Este sistema le permitió obtener una patente en 2017 y ha sido destacado por el MIT Technology Review como uno de los innovadores menores de 35 años en América Latina. Además, ha sido reconocida con premios como el Premio Ada Byron a la Mujer Tecnóloga en Chile 2022 y ha sido incluida en la lista de las 50 mujeres más poderosas de Chile en 2024 por la revista Forbes. Su trabajo ha sido fundamental para promover la participación de las mujeres en el ámbito STEM y para desarrollar tecnologías que mejoren la resiliencia de las comunidades ante emergencias.",
          "goddessImage": "https://ichef.bbci.co.uk/ace/ws/640/cpsprodpb/C658/production/_103367705_2f0a7921-8eb9-447f-a5af-6e8435c667b2.jpg.webp"
        },
        {
          "id": "6",
          "name": "El Sumo Sacerdote",
          "description": "La carta del Sumo Sacerdote encarna los principios del orden, las normas y los vínculos sociales. Actúa como figura de guía espiritual, portador de la sabiduría ancestral y de los sistemas de creencias que dan forma a nuestra comprensión del mundo. También representa el puente hacia lo sagrado, recordándonos el valor de la ética, la coherencia y la integridad en nuestro camino.",
          "image": "https://upload.wikimedia.org/wikipedia/commons/8/8d/RWS_Tarot_05_Hierophant.jpg",
          "goddessName": "Kate Crawford",
          "goddessDescription": "Kate Crawford (Sydney - Australia) es una investigadora y académica especializada en las implicaciones sociales y políticas de la inteligencia artificial. Co-fundadora del AI Now Institute en la Universidad de Nueva York, su trabajo se centra en cómo los sistemas de IA afectan la equidad, la privacidad y los derechos humanos. En su libro Atlas of AI, analiza cómo la IA está profundamente entrelazada con estructuras de poder y recursos naturales, describiéndola como una industria extractiva del siglo XXI. Crawford ha hablado y publicado artículos académicos sobre temas tales como las redes sociales, la regulación gubernamental del contenido de los medios, la interacción entre género y dispositivos móviles, gente joven y sexting, y big data. También ha explorado el impacto ambiental de la IA y aboga por una mayor transparencia y responsabilidad en su desarrollo y aplicación. Reconocida como una de las voces más influyentes en el campo de la inteligencia artificial, advierte sobre las consecuencias sociales y políticas que puede tener un uso irresponsable de esta tecnología.",
          "goddessImage": "https://upload.wikimedia.org/wikipedia/commons/7/71/Kate_Crawford_by_flickr_user_andresmh.jpg"
        },
        {
          "id": "2",
          "name": "El Mago",
          "description": "La carta número I corresponde al Mago, símbolo de nuestro poder interior y de aquellas habilidades que aún no han salido plenamente a la luz. El Mago representa a quien, con destreza y voluntad, puede alcanzar cualquier objetivo. Es una carta que habla de iniciativa, claridad mental y decisión, conectando tanto con lo tangible como con lo intangible, especialmente con la percepción y la visión interior.",
          "image": "https://upload.wikimedia.org/wikipedia/commons/d/de/RWS_Tarot_01_Magician.jpg",
          "goddessName": "Susan Kare",
          "goddessDescription": "Susan Kare (Ithaca - EEUU) es una artista y diseñadora gráfica, famosa por su trabajo pionero en Apple durante los años 80. Fue la responsable de diseñar muchos de los íconos, tipografías y elementos visuales del primer Macintosh, como el ícono de la papelera, el del reloj y la fuente Chicago, usada en interfaces de Apple y en el iPod, siendo pionera del pixel art. Su estilo simple y funcional definió la estética de las primeras interfaces gráficas de usuario, haciendo la tecnología más accesible y amigable. Después trabajó en NeXT junto a Steve Jobs en el rol de directora creativa y tras esa etapa se lanzó como freelance y se convirtió en la diseñadora con la cartera de clientes más impresionante del mundo: Microsoft, IBM, Sony Pictures, Motorola, Intel, Facebook... Su trabajo ha sido ampliamente reconocido como fundamental para el diseño digital y la interacción humano-computadora lo cual sigue siendo determinante en el modo en que millones de personas interactúan con la tecnología. En 2015 fue contratada por Pinterest como Jefa de Diseño de Producto, donde sigue trabajando en la actualidad.",
          "goddessImage": "https://upload.wikimedia.org/wikipedia/commons/8/88/SusanKare2019photo.jpg"
        }
      ]
    }
  ]
}