{
  "cardspreads": [
    {
      "id": "1b08",
      "user": "Ana",
      "date": "1/9/2025, 15:35:11",
      "cards": [
        {
          "id": "13",
          "name": "El Colgado",
          "description": "En la carta del Colgado aparece una figura suspendida boca abajo, que no muestra señales de molestia. Esto simboliza a quienes adoptan una visión distinta, a la minoría que observa desde un ángulo diferente. Representa la habilidad para hallar soluciones y fuerzas en situaciones que otros consideran difíciles o incómodas. Es un tiempo de espera y pausa, un estado de transición hasta que la verdad se haga evidente con el paso del tiempo.",
          "image": "https://upload.wikimedia.org/wikipedia/commons/2/2b/RWS_Tarot_12_Hanged_Man.jpg"
        },
        {
          "id": "12",
          "name": "La Justicia",
          "description": "La carta número XI representa la ley del karma, la relación entre causa y efecto. Su figura, directa y enigmática, nos enfrenta con la verdad sin rodeos. A través de esta carta aprendemos a ser objetivos y a cosechar las consecuencias de nuestras acciones. Además, la Justicia encarna ideales elevados y nos exhorta a defender diariamente un mundo más justo, libre e inclusivo, apoyando a quienes sufren opresión.",
          "image": "https://upload.wikimedia.org/wikipedia/commons/e/e0/RWS_Tarot_11_Justice.jpg"
        },
        {
          "id": "15",
          "name": "La Templanza",
          "description": "La Templanza representa al alquimista que domina el arte de combinar con precisión los elementos necesarios para crear algo que trasciende sus partes individuales. Antes de enfrentar el caos y la intensidad sensorial que trae la carta XV, El Diablo, se atraviesa un estado de equilibrio simbolizado por la Templanza. Este es un espacio logrado gracias a la reflexión y la conciliación de fuerzas opuestas.",
          "image": "https://upload.wikimedia.org/wikipedia/commons/f/f8/RWS_Tarot_14_Temperance.jpg"
        }
      ]
    }
  ]
}