{
  "cardspreads": [
    {
      "id": "dc08",
      "user": "Andrea",
      "date": "1/9/2025, 16:15:26",
      "cards": [
        {
          "id": "16",
          "name": "El Diablo",
          "description": "La carta del Diablo aborda temas de opresión y libertad de elección. Nos confronta con nuestros temores y nos enseña que la única forma de vencerlos es nombrarlos, mirarlos de frente y aceptarlos. En el tarot, el Diablo está vinculado al libre albedrío, especialmente en los momentos en que parece más complicado ejercerlo. Representa la energía creativa, la fuerza erótica y dionisíaca que desata el caos y, a la vez, la libertad. Su mensaje sugiere que para salir del ciclo atrapante, solo hace falta romperlo.",
          "image": "https://upload.wikimedia.org/wikipedia/commons/5/55/RWS_Tarot_15_Devil.jpg",
          "goddessName": "Ghada Mohamed Amer",
          "goddessDescription": "Ghada Mohamed Amer (Baréin - Egipto) es una destacada científica especializada en ingeniería eléctrica y telecomunicaciones, con enfoque en procesamiento de señales, sistemas de comunicación y tecnologías inalámbricas. Es Vicepresidenta de la Fundación Árabe de Ciencia y Tecnología, donde ha desarrollado y liderado más de 20 proyectos y programas para fomentar la innovación y el emprendimiento en el mundo árabe, contribuyendo al establecimiento de 142 startups en la región. Ha desarrollado investigaciones relevantes en áreas como comunicaciones móviles, redes de sensores y sistemas de comunicación óptica. Ha publicado numerosos artículos en revistas internacionales y conferencias, contribuyendo al avance tecnológico en su campo. También ha participado en proyectos de colaboración internacional y en la formación de nuevos profesionales en ingeniería. Su trabajo ha impulsado la innovación en tecnologías de comunicación en Egipto y a nivel global, consolidándose como una referente en la academia y la investigación científica.",
          "goddessImage": "https://i1.rgstatic.net/ii/profile.image/796422005874690-1566893211860_Q128/Ghada-Amer.jpg"
        },
        {
          "id": "22",
          "name": "El Mundo",
          "description": "La carta final de los arcanos mayores, el Mundo, representa tanto un cierre como un nuevo comienzo. Marca la culminación de un ciclo y la realización del destino que nos propusimos alcanzar. Es un punto de partida desde cero, que nos invita a renovarnos y explorar nuevamente. El Mundo nos impulsa a salir de nuestra zona de confort antes de que se convierta en una prisión dorada. Aquí llegamos y desde aquí partimos, siguiendo el ritmo cíclico de los arcanos. Esta carta está profundamente ligada al viaje interior y al descubrimiento constante.",
          "image": "https://upload.wikimedia.org/wikipedia/commons/f/ff/RWS_Tarot_21_World.jpg",
          "goddessName": "Alicia Asín",
          "goddessDescription": "Alicia Asín Pérez (Zaragoza - España) es una destacada ingeniera informática y empresaria, cofundadora y CEO de Libelium, empresa especializada en soluciones de Internet de las Cosas (IoT) aplicadas a ciudades inteligentes, agricultura de precisión y sostenibilidad medioambiental. Licenciada en Ingeniería Informática por la Universidad de Zaragoza y con formación en ESADE y Cambridge Judge Business School, Asín ha sido pionera en la integración de IoT con inteligencia artificial y Big Data. Desde su fundación en 2006, Libelium ha desplegado sus tecnologías en más de 120 países y exporta el 90% de su facturación. Su labor ha sido reconocida con múltiples premios, en 2023, recibió la Medalla al Mérito Profesional del Gobierno de Aragón, destacando su contribución al desarrollo tecnológico y la visibilidad de las mujeres en carreras STEM. Además, es autora del libro Toma el control de tus datos (2024), donde reflexiona sobre la privacidad y el uso ético de la tecnología. Asín ha sido una voz decisiva en la promoción de la tecnología sostenible y su impacto positivo en la sociedad.",
          "goddessImage": "https://img.lavdg.com/sc/IQ7kePCJCJ9oAmnIFC_wYC8bW2k=/480x/2019/11/06/00121573058581801421204/Foto/HN7C6F1_174127.jpg"
        },
        {
          "id": "18",
          "name": "La Estrella",
          "description": "La Estrella aparece después de tiempos complicados, anunciando una renovación de energías. Lo más duro ya quedó atrás y podemos volver a mirar al cielo con confianza. Esta carta representa la esperanza, como esas estrellas fugaces que reflejan nuestros deseos más profundos, los cuales se transforman en esperanza y, finalmente, en alegría al cumplirse. La Estrella nos orienta hacia la sanación y nos recuerda que de la nada surge la plenitud.",
          "image": "https://upload.wikimedia.org/wikipedia/commons/d/db/RWS_Tarot_17_Star.jpg",
          "goddessName": "Sara García Alonso",
          "goddessDescription": "Sara García Alonso (León - España) es una investigadora y astronauta destacada en biotecnología y oncología. Licenciada en Biotecnología por la Universidad de León y doctora cum laude en Biología Molecular del Cáncer por la Universidad de Salamanca, recibió el Premio Extraordinario de Doctorado. Desde 2019, lidera proyectos sobre cáncer de pulmón y páncreas en el Centro Nacional de Investigaciones Oncológicas. En noviembre de 2022, fue seleccionada como astronauta de reserva por la Agencia Espacial Europea (ESA), convirtiéndose en la primera mujer española en formar parte de este programa. Ha sido reconocida con premios como el Ada Byron Joven 2023, la Medalla de Plata de la Comunidad de Madrid y el Premio 'Pasión por la Ciencia' en 2025. Además, es autora del libro Órbitas, donde comparte su trayectoria científica y personal.",
          "goddessImage": "https://upload.wikimedia.org/wikipedia/commons/8/81/Sara_Garc%C3%ADa_Alonso_-_ESA_astronaut_announcement_Class_of_2022_%2852519960003%29_%28cropped%29.jpg"
        }
      ]
    },
    {
      "id": "9ca5",
      "user": "Nube",
      "date": "2/9/2025, 9:35:39",
      "cards": [
        {
          "id": "4",
          "name": "La Emperatriz",
          "description": "La carta número III nos conecta con la energía de la creación en su forma más esencial. La Emperatriz tiene el poder de transformar lo que toca, impregnándolo de vitalidad y dinamismo. Representa la fertilidad, la abundancia y la acción constante. Es el impulso creativo nacido del amor, donde el caos se convierte en vida.",
          "image": "https://upload.wikimedia.org/wikipedia/commons/d/d2/RWS_Tarot_03_Empress.jpg",
          "goddessName": "Elena García Armada",
          "goddessDescription": "Elena García Armada (Valladolid - España) es doctora en ingeniería industrial y robótica, es investigadora del CSIC desde el año 2007. Su investigación clave ha sido el desarrollo de músculos robóticos biomiméticos e integrados en exoesqueletos pediátricos para rehabilitación, especialmente el exoesqueleto ATLAS, pionero mundial, certificado como producto sanitario en 2021. Investigadora enfocada en la transferencia tecnológica y emprendedora, fundó Marsi Bionics en 2013 que se dedica a investigación y desarrollo de tecnologías sanitarias, el cual ha recibido numerosos premios por innovación tecnológica y su impacto social. Además en el año 2020, García Armada fue reconocida como una de las 30 mujeres más influyentes del mundo en el ámbito de la robótica por Robohub, plataforma estadounidense dedicada a la divulgación científica.",
          "goddessImage": "https://upload.wikimedia.org/wikipedia/commons/0/0b/Elena_Garc%C3%ADa_Armada_en_los_Reconocimientos_8_de_Marzo._D%C3%ADa_de_la_Mujer_%282018%29.jpg"
        },
        {
          "id": "3",
          "name": "La Sacerdotisa",
          "description": "La carta número II nos invita a abrirnos a la receptividad y a conectar con nuestro universo interno. Representa el momento del encuentro profundo con uno mismo y con aquello que nos rodea, ya sea otra persona o un espacio simbólico, casi onírico, donde la intuición toma protagonismo y guía el camino.",
          "image": "https://upload.wikimedia.org/wikipedia/commons/8/88/RWS_Tarot_02_High_Priestess.jpg",
          "goddessName": "Luisa Rubio Arribas",
          "goddessDescription": "Luisa Rubio Arribas (Madrid - España) es una destacada experta en venture capital corporativo, innovación abierta y emprendimiento. Como directora de Wayra X, la plataforma de inversión temprana de Telefónica, lidera la selección e inversión en startups digitales de consumo, con participaciones de hasta 200.000 € en empresas de siete países, principalmente fuera de España y Latinoamérica. Durante su trayectoria profesional, ha trabajado en España y EEUU, impulsando iniciativas de innovación abierta que dieron lugar a más de 100 startups, gestionando inversiones, desinversiones y desarrollo de negocio. Además, es ponente y jurado en conferencias internacionales, colabora con publicaciones y ejerce como docente en emprendimiento e innovación abierta. Su liderazgo en Wayra X ha permitido constituir un portafolio sólido, construyendo alianzas estratégicas con startups digitales y fortaleciendo el ecosistema emprendedor global con perspectiva humana y colaborativa.",
          "goddessImage": "https://150sec.com/wp-content/uploads/2021/01/Luisa-7.jpg"
        },
        {
          "id": "1",
          "name": "El Loco",
          "description": "El viaje del Loco hacia el Mundo comienza en el número 0, un punto incierto donde todo es posible y se requiere una gran dosis de fe. Esta carta representa a quienes se aventuran en territorios inexplorados y llenos de misterio. Es la manifestación del impulso de lanzarse al abismo sin garantías.",
          "image": "https://upload.wikimedia.org/wikipedia/commons/9/90/RWS_Tarot_00_Fool.jpg",
          "goddessName": "Fei-Fei Li",
          "goddessDescription": "Fei-Fei Li (Pekín - China) es una reconocida científica en el campo de la inteligencia artificial, aprendizaje automático, visión artificial, neurociencia cognitiva y neurociencia computacional. Es profesora en la Universidad de Stanford y co-directora del Instituto de IA centrado en el ser humano de la misma institución. Se unió a Google Cloud en su año sabático de la universidad donde trabajó para democratizar la tecnología de IA para negocios y desarrolladores. Es conocida por haber creado ImageNet, que ha revolucionado el campo del reconocimiento visual a gran escala. Además, su investigación en la visión por computadora, contribuyó significativamente a una línea de trabajo llamada Natural Scene Understanding, o más tarde, Story-telling of images. También es cofundadora y presidenta dela organización sin ánimos de lucro AI4ALL que se centra en educar a la próxima generación de tecnólogos, pensadores y líderes de la IA mediante la promoción de la diversidad y la inclusión a través de los principios de la AI centrados en el ser humano.",
          "goddessImage": "https://upload.wikimedia.org/wikipedia/commons/c/c7/Fei-Fei_Li_at_AI_for_Good_2017.jpg"
        }
      ]
    }
  ]
}