{
  "cardspreads": [
    {
      "id": "08b4",
      "user": "Pepa",
      "date": "2/9/2025, 15:31:28",
      "cards": [
        {
          "id": "3",
          "name": "La Sacerdotisa",
          "description": "La carta número II nos invita a abrirnos a la receptividad y a conectar con nuestro universo interno. Representa el momento del encuentro profundo con uno mismo y con aquello que nos rodea, ya sea otra persona o un espacio simbólico, casi onírico, donde la intuición toma protagonismo y guía el camino.",
          "image": "https://upload.wikimedia.org/wikipedia/commons/8/88/RWS_Tarot_02_High_Priestess.jpg",
          "goddessName": "Luisa Rubio Arribas",
          "goddessDescription": "Luisa Rubio Arribas (Madrid - España) es una destacada experta en venture capital corporativo, innovación abierta y emprendimiento. Como directora de Wayra X, la plataforma de inversión temprana de Telefónica, lidera la selección e inversión en startups digitales de consumo, con participaciones de hasta 200.000 € en empresas de siete países, principalmente fuera de España y Latinoamérica. Durante su trayectoria profesional, ha trabajado en España y EEUU, impulsando iniciativas de innovación abierta que dieron lugar a más de 100 startups, gestionando inversiones, desinversiones y desarrollo de negocio. Además, es ponente y jurado en conferencias internacionales, colabora con publicaciones y ejerce como docente en emprendimiento e innovación abierta. Su liderazgo en Wayra X ha permitido constituir un portafolio sólido, construyendo alianzas estratégicas con startups digitales y fortaleciendo el ecosistema emprendedor global con perspectiva humana y colaborativa.",
          "goddessImage": "https://150sec.com/wp-content/uploads/2021/01/Luisa-7.jpg"
        },
        {
          "id": "20",
          "name": "El Sol",
          "description": "El Sol simboliza la alegría, el triunfo y la gratitud. Esta carta brilla con intensidad y emerge al concluir un ciclo de cambio y evolución. Bajo su luz, todo se revela con claridad. Nos da la fuerza para aceptar y expresar nuestra verdadera esencia. Nos recuerda que la felicidad se encuentra en las cosas sencillas y en el presente. Al igual que el sol primaveral que calienta y da vida, esta carta representa la energía vital y la apertura hacia el mundo. El Sol es la alegría que se ha logrado con esfuerzo.",
          "image": "https://upload.wikimedia.org/wikipedia/commons/1/17/RWS_Tarot_19_Sun.jpg",
          "goddessName": "Sheryl Sandberg",
          "goddessDescription": "Sheryl Sandberg (Washington - EEUU) es una ejecutiva y escritora estadounidense reconocida por su liderazgo en el sector tecnológico. Tras obtener su MBA en Harvard, trabajó en McKinsey & Company, en el Departamento del Tesoro de EE. UU. y en Google, donde fue vicepresidenta de ventas en línea y operaciones. En 2008, se unió a Facebook como directora de operaciones (COO), siendo clave en su transformación en un gigante de la publicidad digital. Bajo su dirección, la compañía alcanzó la rentabilidad y salió a bolsa en 2012. En 2013, publicó el bestseller Lean In, promoviendo el liderazgo femenino, y en 2017, Option B, sobre resiliencia tras la adversidad. Fundó LeanIn.Org, una organización sin fines de lucro que apoya a mujeres profesionales. Dejó Meta en 2022 y se dedicó a su fundación y a proyectos filantrópicos. En 2024, presentó el documental Screams Before Silence, centrado en la violencia sexual durante el ataque de Hamas a Israel en octubre de 2023.",
          "goddessImage": "https://images.dowjones.com/wp-content/uploads/sites/261/2020/09/17123737/Sheryl-Sandberg-headshot-NEW.jpeg"
        },
        {
          "id": "4",
          "name": "La Emperatriz",
          "description": "La carta número III nos conecta con la energía de la creación en su forma más esencial. La Emperatriz tiene el poder de transformar lo que toca, impregnándolo de vitalidad y dinamismo. Representa la fertilidad, la abundancia y la acción constante. Es el impulso creativo nacido del amor, donde el caos se convierte en vida.",
          "image": "https://upload.wikimedia.org/wikipedia/commons/d/d2/RWS_Tarot_03_Empress.jpg",
          "goddessName": "Elena García Armada",
          "goddessDescription": "Elena García Armada (Valladolid - España) es doctora en ingeniería industrial y robótica, es investigadora del CSIC desde el año 2007. Su investigación clave ha sido el desarrollo de músculos robóticos biomiméticos e integrados en exoesqueletos pediátricos para rehabilitación, especialmente el exoesqueleto ATLAS, pionero mundial, certificado como producto sanitario en 2021. Investigadora enfocada en la transferencia tecnológica y emprendedora, fundó Marsi Bionics en 2013 que se dedica a investigación y desarrollo de tecnologías sanitarias, el cual ha recibido numerosos premios por innovación tecnológica y su impacto social. Además en el año 2020, García Armada fue reconocida como una de las 30 mujeres más influyentes del mundo en el ámbito de la robótica por Robohub, plataforma estadounidense dedicada a la divulgación científica.",
          "goddessImage": "https://upload.wikimedia.org/wikipedia/commons/0/0b/Elena_Garc%C3%ADa_Armada_en_los_Reconocimientos_8_de_Marzo._D%C3%ADa_de_la_Mujer_%282018%29.jpg"
        }
      ]
    }
  ]
}