{
  "cardspreads": [
    {
      "id": "08b4",
      "user": "Pepa",
      "date": "2/9/2025, 15:31:28",
      "cards": [
        {
          "id": "3",
          "name": "La Sacerdotisa",
          "description": "La carta número II nos invita a abrirnos a la receptividad y a conectar con nuestro universo interno. Representa el momento del encuentro profundo con uno mismo y con aquello que nos rodea, ya sea otra persona o un espacio simbólico, casi onírico, donde la intuición toma protagonismo y guía el camino.",
          "image": "https://upload.wikimedia.org/wikipedia/commons/8/88/RWS_Tarot_02_High_Priestess.jpg",
          "goddessName": "Luisa Rubio Arribas",
          "goddessDescription": "Luisa Rubio Arribas (Madrid - España) es una destacada experta en venture capital corporativo, innovación abierta y emprendimiento. Como directora de Wayra X, la plataforma de inversión temprana de Telefónica, lidera la selección e inversión en startups digitales de consumo, con participaciones de hasta 200.000 € en empresas de siete países, principalmente fuera de España y Latinoamérica. Durante su trayectoria profesional, ha trabajado en España y EEUU, impulsando iniciativas de innovación abierta que dieron lugar a más de 100 startups, gestionando inversiones, desinversiones y desarrollo de negocio. Además, es ponente y jurado en conferencias internacionales, colabora con publicaciones y ejerce como docente en emprendimiento e innovación abierta. Su liderazgo en Wayra X ha permitido constituir un portafolio sólido, construyendo alianzas estratégicas con startups digitales y fortaleciendo el ecosistema emprendedor global con perspectiva humana y colaborativa.",
          "goddessImage": "https://150sec.com/wp-content/uploads/2021/01/Luisa-7.jpg"
        },
        {
          "id": "20",
          "name": "El Sol",
          "description": "El Sol simboliza la alegría, el triunfo y la gratitud. Esta carta brilla con intensidad y emerge al concluir un ciclo de cambio y evolución. Bajo su luz, todo se revela con claridad. Nos da la fuerza para aceptar y expresar nuestra verdadera esencia. Nos recuerda que la felicidad se encuentra en las cosas sencillas y en el presente. Al igual que el sol primaveral que calienta y da vida, esta carta representa la energía vital y la apertura hacia el mundo. El Sol es la alegría que se ha logrado con esfuerzo.",
          "image": "https://upload.wikimedia.org/wikipedia/commons/1/17/RWS_Tarot_19_Sun.jpg",
          "goddessName": "Sheryl Sandberg",
          "goddessDescription": "Sheryl Sandberg (Washington - EEUU) es una ejecutiva y escritora estadounidense reconocida por su liderazgo en el sector tecnológico. Tras obtener su MBA en Harvard, trabajó en McKinsey & Company, en el Departamento del Tesoro de EE. UU. y en Google, donde fue vicepresidenta de ventas en línea y operaciones. En 2008, se unió a Facebook como directora de operaciones (COO), siendo clave en su transformación en un gigante de la publicidad digital. Bajo su dirección, la compañía alcanzó la rentabilidad y salió a bolsa en 2012. En 2013, publicó el bestseller Lean In, promoviendo el liderazgo femenino, y en 2017, Option B, sobre resiliencia tras la adversidad. Fundó LeanIn.Org, una organización sin fines de lucro que apoya a mujeres profesionales. Dejó Meta en 2022 y se dedicó a su fundación y a proyectos filantrópicos. En 2024, presentó el documental Screams Before Silence, centrado en la violencia sexual durante el ataque de Hamas a Israel en octubre de 2023.",
          "goddessImage": "https://images.dowjones.com/wp-content/uploads/sites/261/2020/09/17123737/Sheryl-Sandberg-headshot-NEW.jpeg"
        },
        {
          "id": "4",
          "name": "La Emperatriz",
          "description": "La carta número III nos conecta con la energía de la creación en su forma más esencial. La Emperatriz tiene el poder de transformar lo que toca, impregnándolo de vitalidad y dinamismo. Representa la fertilidad, la abundancia y la acción constante. Es el impulso creativo nacido del amor, donde el caos se convierte en vida.",
          "image": "https://upload.wikimedia.org/wikipedia/commons/d/d2/RWS_Tarot_03_Empress.jpg",
          "goddessName": "Elena García Armada",
          "goddessDescription": "Elena García Armada (Valladolid - España) es doctora en ingeniería industrial y robótica, es investigadora del CSIC desde el año 2007. Su investigación clave ha sido el desarrollo de músculos robóticos biomiméticos e integrados en exoesqueletos pediátricos para rehabilitación, especialmente el exoesqueleto ATLAS, pionero mundial, certificado como producto sanitario en 2021. Investigadora enfocada en la transferencia tecnológica y emprendedora, fundó Marsi Bionics en 2013 que se dedica a investigación y desarrollo de tecnologías sanitarias, el cual ha recibido numerosos premios por innovación tecnológica y su impacto social. Además en el año 2020, García Armada fue reconocida como una de las 30 mujeres más influyentes del mundo en el ámbito de la robótica por Robohub, plataforma estadounidense dedicada a la divulgación científica.",
          "goddessImage": "https://upload.wikimedia.org/wikipedia/commons/0/0b/Elena_Garc%C3%ADa_Armada_en_los_Reconocimientos_8_de_Marzo._D%C3%ADa_de_la_Mujer_%282018%29.jpg"
        }
      ]
    },
    {
      "id": "554f",
      "user": "Andrea",
      "date": "3/9/2025, 8:38:40",
      "cards": [
        {
          "id": "7",
          "name": "Los Amantes",
          "description": "La carta de los Amantes representa el amor en su dimensión activa: una elección consciente, un compromiso que se manifiesta en el mundo. Simboliza la unión de lo femenino y lo masculino, la fusión de polaridades que da origen a la plenitud. De este encuentro nacen la compasión, la ternura y, por supuesto, el amor como fuerza transformadora.",
          "image": "https://upload.wikimedia.org/wikipedia/commons/d/db/RWS_Tarot_06_Lovers.jpg",
          "goddessName": "Elizabeth Churchill",
          "goddessDescription": "Elizabeth Churchill (Calcuta - India) es psicóloga, experta en interacción humano-computadora y computación social. Estudió Psicología Experimental y Sistemas Basados en Conocimiento. Actualmente es directora de la experiencia de usuario en Google, investiga y hace presentaciones acerca de temas relacionados a las ciencias de la computación, psicología, diseño, análisis y antropología para hacer la experiencia del usuario más precisa y eficiente. Ha publicado más de 200 artículos científicos, posee más de 50 patentes y es coautora/coeditora de al menos 7 libros en HCI, interacción social, agentes conversacionales y computación ubicua. Ha sido reconocida con varios premios y ha recibido doctorados honorarios. Su trabajo ha transformado herramientas de diseño como Material Design en Google, impactando a millones de usuarios y desarrolladores. Ha convertido a Flutter en una herramienta moderna y poderosa para crear experiencias de usuario ricas y coherentes en múltiples plataformas, facilitando el despliegue rápido de interfaces elegantes, personalizadas y premiadas.",
          "goddessImage": "https://staticcdn.mbzuai.ac.ae/mbzuaiwpprd01/2024/05/ElizabethChurchill-487px.jpg"
        },
        {
          "id": "18",
          "name": "La Estrella",
          "description": "La Estrella aparece después de tiempos complicados, anunciando una renovación de energías. Lo más duro ya quedó atrás y podemos volver a mirar al cielo con confianza. Esta carta representa la esperanza, como esas estrellas fugaces que reflejan nuestros deseos más profundos, los cuales se transforman en esperanza y, finalmente, en alegría al cumplirse. La Estrella nos orienta hacia la sanación y nos recuerda que de la nada surge la plenitud.",
          "image": "https://upload.wikimedia.org/wikipedia/commons/d/db/RWS_Tarot_17_Star.jpg",
          "goddessName": "Sara García Alonso",
          "goddessDescription": "Sara García Alonso (León - España) es una investigadora y astronauta destacada en biotecnología y oncología. Licenciada en Biotecnología por la Universidad de León y doctora cum laude en Biología Molecular del Cáncer por la Universidad de Salamanca, recibió el Premio Extraordinario de Doctorado. Desde 2019, lidera proyectos sobre cáncer de pulmón y páncreas en el Centro Nacional de Investigaciones Oncológicas. En noviembre de 2022, fue seleccionada como astronauta de reserva por la Agencia Espacial Europea (ESA), convirtiéndose en la primera mujer española en formar parte de este programa. Ha sido reconocida con premios como el Ada Byron Joven 2023, la Medalla de Plata de la Comunidad de Madrid y el Premio 'Pasión por la Ciencia' en 2025. Además, es autora del libro Órbitas, donde comparte su trayectoria científica y personal.",
          "goddessImage": "https://upload.wikimedia.org/wikipedia/commons/8/81/Sara_Garc%C3%ADa_Alonso_-_ESA_astronaut_announcement_Class_of_2022_%2852519960003%29_%28cropped%29.jpg"
        },
        {
          "id": "12",
          "name": "La Justicia",
          "description": "La carta número XI representa la ley del karma, la relación entre causa y efecto. Su figura, directa y enigmática, nos enfrenta con la verdad sin rodeos. A través de esta carta aprendemos a ser objetivos y a cosechar las consecuencias de nuestras acciones. Además, la Justicia encarna ideales elevados y nos exhorta a defender diariamente un mundo más justo, libre e inclusivo, apoyando a quienes sufren opresión.",
          "image": "https://upload.wikimedia.org/wikipedia/commons/e/e0/RWS_Tarot_11_Justice.jpg",
          "goddessName": "Joy Buolamwini",
          "goddessDescription": "Joy Buolamwini (Edmonton - Canadá) es una científica informática y activista digital destacada por su investigación sobre sesgos raciales y de género en sistemas de reconocimiento facial. Su tesis de maestría en el MIT, titulada Gender Shades, reveló disparidades significativas en la precisión de estos sistemas, lo que llevó a empresas como IBM, Microsoft y Amazon a revisar sus tecnologías. Fundó la Algorithmic Justice League, una organización que utiliza la investigación y el arte para sensibilizar sobre los impactos sociales de la inteligencia artificial y se esta manera combatir la injusticia algorítmica. Ha recibido premios como la Beca Rhodes y ha sido reconocida en listas como TIME 100 Next y Forbes 30 Under 30. Su charla TED y libro Unmasking AI han impulsado el debate sobre la ética en la IA, poniendo de manifiesto cómo el racismo, el sexismo y otras formas de discriminación se manifiestan en los algoritmos. Continúa asesorando a gobiernos y empresas para promover políticas de IA más justas y equitativas.",
          "goddessImage": "https://upload.wikimedia.org/wikipedia/commons/c/c0/Joy_Buolamwini%2C_2018_%28cropped%29.jpg"
        }
      ]
    },
    {
      "id": "9832",
      "user": "Pepita",
      "date": "3/9/2025, 8:42:36",
      "cards": [
        {
          "id": "7",
          "name": "Los Amantes",
          "description": "La carta de los Amantes representa el amor en su dimensión activa: una elección consciente, un compromiso que se manifiesta en el mundo. Simboliza la unión de lo femenino y lo masculino, la fusión de polaridades que da origen a la plenitud. De este encuentro nacen la compasión, la ternura y, por supuesto, el amor como fuerza transformadora.",
          "image": "https://upload.wikimedia.org/wikipedia/commons/d/db/RWS_Tarot_06_Lovers.jpg",
          "goddessName": "Elizabeth Churchill",
          "goddessDescription": "Elizabeth Churchill (Calcuta - India) es psicóloga, experta en interacción humano-computadora y computación social. Estudió Psicología Experimental y Sistemas Basados en Conocimiento. Actualmente es directora de la experiencia de usuario en Google, investiga y hace presentaciones acerca de temas relacionados a las ciencias de la computación, psicología, diseño, análisis y antropología para hacer la experiencia del usuario más precisa y eficiente. Ha publicado más de 200 artículos científicos, posee más de 50 patentes y es coautora/coeditora de al menos 7 libros en HCI, interacción social, agentes conversacionales y computación ubicua. Ha sido reconocida con varios premios y ha recibido doctorados honorarios. Su trabajo ha transformado herramientas de diseño como Material Design en Google, impactando a millones de usuarios y desarrolladores. Ha convertido a Flutter en una herramienta moderna y poderosa para crear experiencias de usuario ricas y coherentes en múltiples plataformas, facilitando el despliegue rápido de interfaces elegantes, personalizadas y premiadas.",
          "goddessImage": "https://staticcdn.mbzuai.ac.ae/mbzuaiwpprd01/2024/05/ElizabethChurchill-487px.jpg"
        },
        {
          "id": "18",
          "name": "La Estrella",
          "description": "La Estrella aparece después de tiempos complicados, anunciando una renovación de energías. Lo más duro ya quedó atrás y podemos volver a mirar al cielo con confianza. Esta carta representa la esperanza, como esas estrellas fugaces que reflejan nuestros deseos más profundos, los cuales se transforman en esperanza y, finalmente, en alegría al cumplirse. La Estrella nos orienta hacia la sanación y nos recuerda que de la nada surge la plenitud.",
          "image": "https://upload.wikimedia.org/wikipedia/commons/d/db/RWS_Tarot_17_Star.jpg",
          "goddessName": "Sara García Alonso",
          "goddessDescription": "Sara García Alonso (León - España) es una investigadora y astronauta destacada en biotecnología y oncología. Licenciada en Biotecnología por la Universidad de León y doctora cum laude en Biología Molecular del Cáncer por la Universidad de Salamanca, recibió el Premio Extraordinario de Doctorado. Desde 2019, lidera proyectos sobre cáncer de pulmón y páncreas en el Centro Nacional de Investigaciones Oncológicas. En noviembre de 2022, fue seleccionada como astronauta de reserva por la Agencia Espacial Europea (ESA), convirtiéndose en la primera mujer española en formar parte de este programa. Ha sido reconocida con premios como el Ada Byron Joven 2023, la Medalla de Plata de la Comunidad de Madrid y el Premio 'Pasión por la Ciencia' en 2025. Además, es autora del libro Órbitas, donde comparte su trayectoria científica y personal.",
          "goddessImage": "https://upload.wikimedia.org/wikipedia/commons/8/81/Sara_Garc%C3%ADa_Alonso_-_ESA_astronaut_announcement_Class_of_2022_%2852519960003%29_%28cropped%29.jpg"
        },
        {
          "id": "21",
          "name": "El Juicio",
          "description": "La carta del Juicio aparece casi al final del viaje que comenzó con el Loco y culmina con el Mundo. Es una carta clave que marca la conclusión del proceso evolutivo que representan los arcanos mayores. Nos invita a tomar una acción definitiva: responder a nuestra verdadera vocación. El Juicio simboliza esa llamada profunda, la misión que nos guía en la vida. Antes de llegar a esta etapa, debimos mirar dentro de nosotros mismos, descubrir nuestra esencia auténtica y el mensaje que queremos compartir con el mundo. Cumplido este paso con sinceridad, alcanzaremos la verdadera libertad.",
          "image": "https://upload.wikimedia.org/wikipedia/commons/d/dd/RWS_Tarot_20_Judgement.jpg",
          "goddessName": "Barbarita Lara",
          "goddessDescription": "Barbarita Lara Martínez (Santiago - Chile) es una ingeniera de ejecución en informática, reconocida por su contribución a la innovación tecnológica con impacto social. Es directora general y cofundadora de EMERCOM, una empresa dedicada a desarrollar soluciones disruptivas de comunicación. En 2015, ideó el Sistema de Información de Emergencia (SiE), una plataforma que permite enviar mensajes de emergencia a la población afectada por desastres naturales, incluso sin conexión a internet o redes móviles, utilizando ondas de radio y tecnología de alta frecuencia. Este sistema le permitió obtener una patente en 2017 y ha sido destacado por el MIT Technology Review como uno de los innovadores menores de 35 años en América Latina. Además, ha sido reconocida con premios como el Premio Ada Byron a la Mujer Tecnóloga en Chile 2022 y ha sido incluida en la lista de las 50 mujeres más poderosas de Chile en 2024 por la revista Forbes. Su trabajo ha sido fundamental para promover la participación de las mujeres en el ámbito STEM y para desarrollar tecnologías que mejoren la resiliencia de las comunidades ante emergencias.",
          "goddessImage": "https://ichef.bbci.co.uk/ace/ws/640/cpsprodpb/C658/production/_103367705_2f0a7921-8eb9-447f-a5af-6e8435c667b2.jpg.webp"
        }
      ]
    },
    {
      "id": "a4f6",
      "user": "Andrea",
      "date": "3/9/2025, 9:21:25",
      "cards": [
        {
          "id": "9",
          "name": "La Fuerza",
          "description": "La carta de la Fuerza no alude a la violencia ni al dominio físico, sino a la armonía con nuestra esencia más profunda. Habla de vivir con autenticidad, de habitar el mundo desde el ser, no desde la lucha. Representa una energía constante y serena, una presencia firme que actúa sin imponerse. La Fuerza nos invita a responder con amor en medio de un entorno marcado por el miedo y la hostilidad, evocando la pureza instintiva y el espíritu libre de los animales.",
          "image": "https://upload.wikimedia.org/wikipedia/commons/f/f5/RWS_Tarot_08_Strength.jpg",
          "goddessName": "María Fernández Guajardo",
          "goddessDescription": "María Fernández Guajardo (Zaragoza - España) es una destacada ejecutiva tecnológica española con más de 25 años de experiencia en el desarrollo de productos innovadores a nivel global. Licenciada en Ingeniería Técnica Industrial por la Universidad de Zaragoza y formada en gestión empresarial en Berkeley, la ha llevado a Silicon Valley donde ha desempeñado roles clave en empresas como Meta y Google. En Meta, lideró la transformación de productos de video y audio en Facebook, además de establecer Oculus for Business, una iniciativa centrada en aplicaciones laborales de realidad aumentada y virtual. Actualmente, es Directora Senior de Producto en Google, donde lidera el equipo de Gmail, impulsando la productividad de los usuarios mediante innovaciones en inteligencia artificial generativa. Ha sido galardonada con varios reconocimientos incluyendo el Women of Influence 2017. Su trayectoria ejemplifica el liderazgo y la innovación en el ámbito tecnológico, sirviendo de inspiración para futuras generaciones de profesionales.",
          "goddessImage": "https://images.squarespace-cdn.com/content/v1/65b264f5afd06c4f1a213202/3a34fca5-5c36-422d-a367-0283ade267a9/Photo+Maria+Fernandez.jpg"
        },
        {
          "id": "12",
          "name": "La Justicia",
          "description": "La carta número XI representa la ley del karma, la relación entre causa y efecto. Su figura, directa y enigmática, nos enfrenta con la verdad sin rodeos. A través de esta carta aprendemos a ser objetivos y a cosechar las consecuencias de nuestras acciones. Además, la Justicia encarna ideales elevados y nos exhorta a defender diariamente un mundo más justo, libre e inclusivo, apoyando a quienes sufren opresión.",
          "image": "https://upload.wikimedia.org/wikipedia/commons/e/e0/RWS_Tarot_11_Justice.jpg",
          "goddessName": "Joy Buolamwini",
          "goddessDescription": "Joy Buolamwini (Edmonton - Canadá) es una científica informática y activista digital destacada por su investigación sobre sesgos raciales y de género en sistemas de reconocimiento facial. Su tesis de maestría en el MIT, titulada Gender Shades, reveló disparidades significativas en la precisión de estos sistemas, lo que llevó a empresas como IBM, Microsoft y Amazon a revisar sus tecnologías. Fundó la Algorithmic Justice League, una organización que utiliza la investigación y el arte para sensibilizar sobre los impactos sociales de la inteligencia artificial y se esta manera combatir la injusticia algorítmica. Ha recibido premios como la Beca Rhodes y ha sido reconocida en listas como TIME 100 Next y Forbes 30 Under 30. Su charla TED y libro Unmasking AI han impulsado el debate sobre la ética en la IA, poniendo de manifiesto cómo el racismo, el sexismo y otras formas de discriminación se manifiestan en los algoritmos. Continúa asesorando a gobiernos y empresas para promover políticas de IA más justas y equitativas.",
          "goddessImage": "https://upload.wikimedia.org/wikipedia/commons/c/c0/Joy_Buolamwini%2C_2018_%28cropped%29.jpg"
        },
        {
          "id": "7",
          "name": "Los Amantes",
          "description": "La carta de los Amantes representa el amor en su dimensión activa: una elección consciente, un compromiso que se manifiesta en el mundo. Simboliza la unión de lo femenino y lo masculino, la fusión de polaridades que da origen a la plenitud. De este encuentro nacen la compasión, la ternura y, por supuesto, el amor como fuerza transformadora.",
          "image": "https://upload.wikimedia.org/wikipedia/commons/d/db/RWS_Tarot_06_Lovers.jpg",
          "goddessName": "Elizabeth Churchill",
          "goddessDescription": "Elizabeth Churchill (Calcuta - India) es psicóloga, experta en interacción humano-computadora y computación social. Estudió Psicología Experimental y Sistemas Basados en Conocimiento. Actualmente es directora de la experiencia de usuario en Google, investiga y hace presentaciones acerca de temas relacionados a las ciencias de la computación, psicología, diseño, análisis y antropología para hacer la experiencia del usuario más precisa y eficiente. Ha publicado más de 200 artículos científicos, posee más de 50 patentes y es coautora/coeditora de al menos 7 libros en HCI, interacción social, agentes conversacionales y computación ubicua. Ha sido reconocida con varios premios y ha recibido doctorados honorarios. Su trabajo ha transformado herramientas de diseño como Material Design en Google, impactando a millones de usuarios y desarrolladores. Ha convertido a Flutter en una herramienta moderna y poderosa para crear experiencias de usuario ricas y coherentes en múltiples plataformas, facilitando el despliegue rápido de interfaces elegantes, personalizadas y premiadas.",
          "goddessImage": "https://staticcdn.mbzuai.ac.ae/mbzuaiwpprd01/2024/05/ElizabethChurchill-487px.jpg"
        }
      ]
    }
  ]
}