{
  "cardspreads": [
    {
      "id": "a0d3",
      "user": "Andrea",
      "date": "2/9/2025, 12:11:51",
      "cards": [
        {
          "id": "16",
          "name": "El Diablo",
          "description": "La carta del Diablo aborda temas de opresión y libertad de elección. Nos confronta con nuestros temores y nos enseña que la única forma de vencerlos es nombrarlos, mirarlos de frente y aceptarlos. En el tarot, el Diablo está vinculado al libre albedrío, especialmente en los momentos en que parece más complicado ejercerlo. Representa la energía creativa, la fuerza erótica y dionisíaca que desata el caos y, a la vez, la libertad. Su mensaje sugiere que para salir del ciclo atrapante, solo hace falta romperlo.",
          "image": "https://upload.wikimedia.org/wikipedia/commons/5/55/RWS_Tarot_15_Devil.jpg",
          "goddessName": "Ghada Mohamed Amer",
          "goddessDescription": "Ghada Mohamed Amer (Baréin - Egipto) es una destacada científica especializada en ingeniería eléctrica y telecomunicaciones, con enfoque en procesamiento de señales, sistemas de comunicación y tecnologías inalámbricas. Es Vicepresidenta de la Fundación Árabe de Ciencia y Tecnología, donde ha desarrollado y liderado más de 20 proyectos y programas para fomentar la innovación y el emprendimiento en el mundo árabe, contribuyendo al establecimiento de 142 startups en la región. Ha desarrollado investigaciones relevantes en áreas como comunicaciones móviles, redes de sensores y sistemas de comunicación óptica. Ha publicado numerosos artículos en revistas internacionales y conferencias, contribuyendo al avance tecnológico en su campo. También ha participado en proyectos de colaboración internacional y en la formación de nuevos profesionales en ingeniería. Su trabajo ha impulsado la innovación en tecnologías de comunicación en Egipto y a nivel global, consolidándose como una referente en la academia y la investigación científica.",
          "goddessImage": "https://i1.rgstatic.net/ii/profile.image/796422005874690-1566893211860_Q128/Ghada-Amer.jpg"
        },
        {
          "id": "10",
          "name": "El Ermitaño",
          "description": "La carta del Ermitaño simboliza una soledad fértil y elegida, un espacio de introspección donde la sabiduría nace del silencio y del encuentro con uno mismo. Su lámpara, la primera luz visible en los arcanos mayores sostenida por una figura humana, representa la guía interior que ilumina el camino del autoconocimiento. Es una invitación a observar, reflexionar y crecer desde dentro, lejos del ruido del mundo.",
          "image": "https://upload.wikimedia.org/wikipedia/commons/4/4d/RWS_Tarot_09_Hermit.jpg",
          "goddessName": "Kathryn Thornton",
          "goddessDescription": "Kathryn Thornton (Montgomery - EEUU) es física y exastronauta de la NASA. Licenciada en Física por la Universidad de Auburn y doctora por la Universidad de Virginia, trabajó en el Ejército de EEUU Antes de ser seleccionada por la NASA en 1984, se convirtió en astronauta en 1985. Participó en cuatro misiones espaciales entre 1989 y 1995, acumulando más de 975 horas en órbita y 21 horas en caminatas espaciales. Destaca por ser la única mujer en reparar el telescopio Hubble en 1993. Tras dejar la NASA, fue profesora emérita en Ingeniería Mecánica y Aeroespacial en la Universidad de Virginia. Ha recibido múltiples premios y fue incluida en el Salón de la Fama de Astronautas en 2010 además de ser defensora de la participación femenina en la exploración espacial.",
          "goddessImage": "https://upload.wikimedia.org/wikipedia/commons/d/d9/KathrynThornton.jpg"
        },
        {
          "id": "19",
          "name": "La Luna",
          "description": "Bajo el resplandor de la luna se despierta el espíritu libre del bosque, acompañado por una mirada cargada de intuición. La luz lunar distorsiona la realidad, mostrando un reflejo fantástico en lugar de la verdad directa. La carta de la Luna simboliza la incertidumbre más que las respuestas, representando la magia en su estado más puro, susceptible de múltiples interpretaciones. Es el mundo interior, lo cambiante, lo imaginario y lo oculto. La Luna surge en un espacio donde lo interno y lo externo se entrelazan, un lugar capaz de crear nuevos universos.",
          "image": "https://upload.wikimedia.org/wikipedia/commons/7/7f/RWS_Tarot_18_Moon.jpg",
          "goddessName": "Reshma Saujani",
          "goddessDescription": "Reshma Saujani (Illinois - EEUU) es una activista, abogada y autora reconocida por fundar Girls Who Code, una organización sin fines de lucro dedicada a reducir la brecha de género en la tecnología, y Moms First (anteriormente Marshall Plan for Moms), que aboga por políticas laborales que apoyen a las madres trabajadoras. Comenzó su carrera como abogada y organizadora política, siendo la primera mujer indoamericana (descendiente del pueblo Gujarati) en postularse para el Congreso de EE. UU. en 2010. Su TED Talk, 'Teach girls bravery, not perfection', ha sido vista por más de 54 millones de personas y su libro Brave, Not Perfect se convirtió en un bestseller del New York Times. Ha sido reconocida en listas como Fortune 40 Under 40 y Forbes Most Powerful Women Changing the World.",
          "goddessImage": "https://upload.wikimedia.org/wikipedia/commons/a/aa/2018-prathamusa-reshma-saujani.jpg"
        }
      ]
    }
  ]
}