{
  "cardspreads": [
    {
      "id": "cfdc",
      "user": "Rigoberta",
      "date": "2/9/2025, 14:13:52",
      "cards": [
        {
          "id": "13",
          "name": "El Colgado",
          "description": "En la carta del Colgado aparece una figura suspendida boca abajo, que no muestra señales de molestia. Esto simboliza a quienes adoptan una visión distinta, a la minoría que observa desde un ángulo diferente. Representa la habilidad para hallar soluciones y fuerzas en situaciones que otros consideran difíciles o incómodas. Es un tiempo de espera y pausa, un estado de transición hasta que la verdad se haga evidente con el paso del tiempo.",
          "image": "https://upload.wikimedia.org/wikipedia/commons/2/2b/RWS_Tarot_12_Hanged_Man.jpg",
          "goddessName": "Ginni Rometty",
          "goddessDescription": "Virginia Marie 'Ginni' Rometty (Chicago - EEUU) es una destacada empresaria estadounidense que transformó IBM durante su liderazgo como CEO, cargo que ocupó desde 2012 hasta 2020. Ingresó a IBM en 1981 como ingeniera de sistemas y ascendió a través de roles en ventas, marketing y estrategia. Como primera mujer CEO de IBM, impulsó la transición hacia la inteligencia artificial, la nube y la analítica de datos. Lideró adquisiciones clave como PricewaterhouseCoopers Consulting y Red Hat, y estableció alianzas con Apple, SAP y Twitter. También promovió iniciativas de diversidad e inclusión dentro de la empresa. Reconocida por Bloomberg como una de las 50 personas más influyentes en 2014. En 2020, se retiró como CEO de IBM dejando un legado de innovación y liderazgo en tecnología.",
          "goddessImage": "https://upload.wikimedia.org/wikipedia/commons/a/ab/Ginni_Rometty_at_the_Fortune_MPW_Summit_in_2011.jpg"
        },
        {
          "id": "6",
          "name": "El Sumo Sacerdote",
          "description": "La carta del Sumo Sacerdote encarna los principios del orden, las normas y los vínculos sociales. Actúa como figura de guía espiritual, portador de la sabiduría ancestral y de los sistemas de creencias que dan forma a nuestra comprensión del mundo. También representa el puente hacia lo sagrado, recordándonos el valor de la ética, la coherencia y la integridad en nuestro camino.",
          "image": "https://upload.wikimedia.org/wikipedia/commons/8/8d/RWS_Tarot_05_Hierophant.jpg",
          "goddessName": "Kate Crawford",
          "goddessDescription": "Kate Crawford (Sydney - Australia) es una investigadora y académica especializada en las implicaciones sociales y políticas de la inteligencia artificial. Co-fundadora del AI Now Institute en la Universidad de Nueva York, su trabajo se centra en cómo los sistemas de IA afectan la equidad, la privacidad y los derechos humanos. En su libro Atlas of AI, analiza cómo la IA está profundamente entrelazada con estructuras de poder y recursos naturales, describiéndola como una industria extractiva del siglo XXI. Crawford ha hablado y publicado artículos académicos sobre temas tales como las redes sociales, la regulación gubernamental del contenido de los medios, la interacción entre género y dispositivos móviles, gente joven y sexting, y big data. También ha explorado el impacto ambiental de la IA y aboga por una mayor transparencia y responsabilidad en su desarrollo y aplicación. Reconocida como una de las voces más influyentes en el campo de la inteligencia artificial, advierte sobre las consecuencias sociales y políticas que puede tener un uso irresponsable de esta tecnología.",
          "goddessImage": "https://upload.wikimedia.org/wikipedia/commons/7/71/Kate_Crawford_by_flickr_user_andresmh.jpg"
        },
        {
          "id": "14",
          "name": "La Muerte",
          "description": "El arcano número XIII corresponde a la Muerte, pero no simboliza un final absoluto. Por eso se ubica en el centro de los arcanos, marcando un momento crucial de cambio. La Muerte representa la transformación y la transición de una etapa a otra. Para poder avanzar, es necesario soltar aquello que frena nuestro crecimiento. Esta carta nos anima a dejar atrás lo que ha cumplido su ciclo y permitir que algo nuevo surja.",
          "image": "https://upload.wikimedia.org/wikipedia/commons/d/d7/RWS_Tarot_13_Death.jpg",
          "goddessName": "Silvina Moschini",
          "goddessDescription": "Silvina Moschini (Tandil - Argentina) es una empresaria reconocida como pionera en la economía digital y la inclusión laboral femenina. En 2020, se convirtió en la primera mujer latinoamericana en liderar una empresa unicornio, TransparentBusiness, una plataforma de gestión de trabajo remoto valorada en más de 1.600 millones de dólares. Además, es fundadora de SheWorks!, una plataforma que conecta a mujeres con empleos flexibles y remotos, y de Unicoin, una criptomoneda respaldada por activos digitales. Moschini ha sido reconocida con premios como el EQUALS in Tech Award y el Women in Tech Lifetime Achievement Award, y ha sido nombrada Mujer de la Década por el Women Economic Forum. Como mentora y oradora, ha participado en iniciativas de ONU Mujeres y el G20, y ha sido productora ejecutiva del programa de televisión Unicorn Hunters, que conecta emprendedores con inversores globales.",
          "goddessImage": "https://upload.wikimedia.org/wikipedia/commons/1/18/Silvina_Moschini_photo.jpg"
        }
      ]
    }
  ]
}