{
  "cardspreads": [
    {
      "id": "30a8",
      "user": "Ana",
      "date": "2/9/2025, 12:50:08",
      "cards": [
        {
          "id": "13",
          "name": "El Colgado",
          "description": "En la carta del Colgado aparece una figura suspendida boca abajo, que no muestra señales de molestia. Esto simboliza a quienes adoptan una visión distinta, a la minoría que observa desde un ángulo diferente. Representa la habilidad para hallar soluciones y fuerzas en situaciones que otros consideran difíciles o incómodas. Es un tiempo de espera y pausa, un estado de transición hasta que la verdad se haga evidente con el paso del tiempo.",
          "image": "https://upload.wikimedia.org/wikipedia/commons/2/2b/RWS_Tarot_12_Hanged_Man.jpg",
          "goddessName": "Ginni Rometty",
          "goddessDescription": "Virginia Marie 'Ginni' Rometty (Chicago - EEUU) es una destacada empresaria estadounidense que transformó IBM durante su liderazgo como CEO, cargo que ocupó desde 2012 hasta 2020. Ingresó a IBM en 1981 como ingeniera de sistemas y ascendió a través de roles en ventas, marketing y estrategia. Como primera mujer CEO de IBM, impulsó la transición hacia la inteligencia artificial, la nube y la analítica de datos. Lideró adquisiciones clave como PricewaterhouseCoopers Consulting y Red Hat, y estableció alianzas con Apple, SAP y Twitter. También promovió iniciativas de diversidad e inclusión dentro de la empresa. Reconocida por Bloomberg como una de las 50 personas más influyentes en 2014. En 2020, se retiró como CEO de IBM dejando un legado de innovación y liderazgo en tecnología.",
          "goddessImage": "https://upload.wikimedia.org/wikipedia/commons/a/ab/Ginni_Rometty_at_the_Fortune_MPW_Summit_in_2011.jpg"
        },
        {
          "id": "3",
          "name": "La Sacerdotisa",
          "description": "La carta número II nos invita a abrirnos a la receptividad y a conectar con nuestro universo interno. Representa el momento del encuentro profundo con uno mismo y con aquello que nos rodea, ya sea otra persona o un espacio simbólico, casi onírico, donde la intuición toma protagonismo y guía el camino.",
          "image": "https://upload.wikimedia.org/wikipedia/commons/8/88/RWS_Tarot_02_High_Priestess.jpg",
          "goddessName": "Luisa Rubio Arribas",
          "goddessDescription": "Luisa Rubio Arribas (Madrid - España) es una destacada experta en venture capital corporativo, innovación abierta y emprendimiento. Como directora de Wayra X, la plataforma de inversión temprana de Telefónica, lidera la selección e inversión en startups digitales de consumo, con participaciones de hasta 200.000 € en empresas de siete países, principalmente fuera de España y Latinoamérica. Durante su trayectoria profesional, ha trabajado en España y EEUU, impulsando iniciativas de innovación abierta que dieron lugar a más de 100 startups, gestionando inversiones, desinversiones y desarrollo de negocio. Además, es ponente y jurado en conferencias internacionales, colabora con publicaciones y ejerce como docente en emprendimiento e innovación abierta. Su liderazgo en Wayra X ha permitido constituir un portafolio sólido, construyendo alianzas estratégicas con startups digitales y fortaleciendo el ecosistema emprendedor global con perspectiva humana y colaborativa.",
          "goddessImage": "https://150sec.com/wp-content/uploads/2021/01/Luisa-7.jpg"
        },
        {
          "id": "12",
          "name": "La Justicia",
          "description": "La carta número XI representa la ley del karma, la relación entre causa y efecto. Su figura, directa y enigmática, nos enfrenta con la verdad sin rodeos. A través de esta carta aprendemos a ser objetivos y a cosechar las consecuencias de nuestras acciones. Además, la Justicia encarna ideales elevados y nos exhorta a defender diariamente un mundo más justo, libre e inclusivo, apoyando a quienes sufren opresión.",
          "image": "https://upload.wikimedia.org/wikipedia/commons/e/e0/RWS_Tarot_11_Justice.jpg",
          "goddessName": "Joy Buolamwini",
          "goddessDescription": "Joy Buolamwini (Edmonton - Canadá) es una científica informática y activista digital destacada por su investigación sobre sesgos raciales y de género en sistemas de reconocimiento facial. Su tesis de maestría en el MIT, titulada Gender Shades, reveló disparidades significativas en la precisión de estos sistemas, lo que llevó a empresas como IBM, Microsoft y Amazon a revisar sus tecnologías. Fundó la Algorithmic Justice League, una organización que utiliza la investigación y el arte para sensibilizar sobre los impactos sociales de la inteligencia artificial y se esta manera combatir la injusticia algorítmica. Ha recibido premios como la Beca Rhodes y ha sido reconocida en listas como TIME 100 Next y Forbes 30 Under 30. Su charla TED y libro Unmasking AI han impulsado el debate sobre la ética en la IA, poniendo de manifiesto cómo el racismo, el sexismo y otras formas de discriminación se manifiestan en los algoritmos. Continúa asesorando a gobiernos y empresas para promover políticas de IA más justas y equitativas.",
          "goddessImage": "https://upload.wikimedia.org/wikipedia/commons/c/c0/Joy_Buolamwini%2C_2018_%28cropped%29.jpg"
        }
      ]
    },
    {
      "id": "4640",
      "user": "Ana",
      "date": "2/9/2025, 13:09:24",
      "cards": [
        {
          "id": "12",
          "name": "La Justicia",
          "description": "La carta número XI representa la ley del karma, la relación entre causa y efecto. Su figura, directa y enigmática, nos enfrenta con la verdad sin rodeos. A través de esta carta aprendemos a ser objetivos y a cosechar las consecuencias de nuestras acciones. Además, la Justicia encarna ideales elevados y nos exhorta a defender diariamente un mundo más justo, libre e inclusivo, apoyando a quienes sufren opresión.",
          "image": "https://upload.wikimedia.org/wikipedia/commons/e/e0/RWS_Tarot_11_Justice.jpg",
          "goddessName": "Joy Buolamwini",
          "goddessDescription": "Joy Buolamwini (Edmonton - Canadá) es una científica informática y activista digital destacada por su investigación sobre sesgos raciales y de género en sistemas de reconocimiento facial. Su tesis de maestría en el MIT, titulada Gender Shades, reveló disparidades significativas en la precisión de estos sistemas, lo que llevó a empresas como IBM, Microsoft y Amazon a revisar sus tecnologías. Fundó la Algorithmic Justice League, una organización que utiliza la investigación y el arte para sensibilizar sobre los impactos sociales de la inteligencia artificial y se esta manera combatir la injusticia algorítmica. Ha recibido premios como la Beca Rhodes y ha sido reconocida en listas como TIME 100 Next y Forbes 30 Under 30. Su charla TED y libro Unmasking AI han impulsado el debate sobre la ética en la IA, poniendo de manifiesto cómo el racismo, el sexismo y otras formas de discriminación se manifiestan en los algoritmos. Continúa asesorando a gobiernos y empresas para promover políticas de IA más justas y equitativas.",
          "goddessImage": "https://upload.wikimedia.org/wikipedia/commons/c/c0/Joy_Buolamwini%2C_2018_%28cropped%29.jpg"
        },
        {
          "id": "9",
          "name": "La Fuerza",
          "description": "La carta de la Fuerza no alude a la violencia ni al dominio físico, sino a la armonía con nuestra esencia más profunda. Habla de vivir con autenticidad, de habitar el mundo desde el ser, no desde la lucha. Representa una energía constante y serena, una presencia firme que actúa sin imponerse. La Fuerza nos invita a responder con amor en medio de un entorno marcado por el miedo y la hostilidad, evocando la pureza instintiva y el espíritu libre de los animales.",
          "image": "https://upload.wikimedia.org/wikipedia/commons/f/f5/RWS_Tarot_08_Strength.jpg",
          "goddessName": "María Fernández Guajardo",
          "goddessDescription": "María Fernández Guajardo (Zaragoza - España) es una destacada ejecutiva tecnológica española con más de 25 años de experiencia en el desarrollo de productos innovadores a nivel global. Licenciada en Ingeniería Técnica Industrial por la Universidad de Zaragoza y formada en gestión empresarial en Berkeley, la ha llevado a Silicon Valley donde ha desempeñado roles clave en empresas como Meta y Google. En Meta, lideró la transformación de productos de video y audio en Facebook, además de establecer Oculus for Business, una iniciativa centrada en aplicaciones laborales de realidad aumentada y virtual. Actualmente, es Directora Senior de Producto en Google, donde lidera el equipo de Gmail, impulsando la productividad de los usuarios mediante innovaciones en inteligencia artificial generativa. Ha sido galardonada con varios reconocimientos incluyendo el Women of Influence 2017. Su trayectoria ejemplifica el liderazgo y la innovación en el ámbito tecnológico, sirviendo de inspiración para futuras generaciones de profesionales.",
          "goddessImage": "https://images.squarespace-cdn.com/content/v1/65b264f5afd06c4f1a213202/3a34fca5-5c36-422d-a367-0283ade267a9/Photo+Maria+Fernandez.jpg"
        },
        {
          "id": "6",
          "name": "El Sumo Sacerdote",
          "description": "La carta del Sumo Sacerdote encarna los principios del orden, las normas y los vínculos sociales. Actúa como figura de guía espiritual, portador de la sabiduría ancestral y de los sistemas de creencias que dan forma a nuestra comprensión del mundo. También representa el puente hacia lo sagrado, recordándonos el valor de la ética, la coherencia y la integridad en nuestro camino.",
          "image": "https://upload.wikimedia.org/wikipedia/commons/8/8d/RWS_Tarot_05_Hierophant.jpg",
          "goddessName": "Kate Crawford",
          "goddessDescription": "Kate Crawford (Sydney - Australia) es una investigadora y académica especializada en las implicaciones sociales y políticas de la inteligencia artificial. Co-fundadora del AI Now Institute en la Universidad de Nueva York, su trabajo se centra en cómo los sistemas de IA afectan la equidad, la privacidad y los derechos humanos. En su libro Atlas of AI, analiza cómo la IA está profundamente entrelazada con estructuras de poder y recursos naturales, describiéndola como una industria extractiva del siglo XXI. Crawford ha hablado y publicado artículos académicos sobre temas tales como las redes sociales, la regulación gubernamental del contenido de los medios, la interacción entre género y dispositivos móviles, gente joven y sexting, y big data. También ha explorado el impacto ambiental de la IA y aboga por una mayor transparencia y responsabilidad en su desarrollo y aplicación. Reconocida como una de las voces más influyentes en el campo de la inteligencia artificial, advierte sobre las consecuencias sociales y políticas que puede tener un uso irresponsable de esta tecnología.",
          "goddessImage": "https://upload.wikimedia.org/wikipedia/commons/7/71/Kate_Crawford_by_flickr_user_andresmh.jpg"
        }
      ]
    },
    {
      "id": "6679",
      "user": "Dolores",
      "date": "1/9/2025, 16:19:58",
      "cards": [
        {
          "id": "6",
          "name": "El Sumo Sacerdote",
          "description": "La carta del Sumo Sacerdote encarna los principios del orden, las normas y los vínculos sociales. Actúa como figura de guía espiritual, portador de la sabiduría ancestral y de los sistemas de creencias que dan forma a nuestra comprensión del mundo. También representa el puente hacia lo sagrado, recordándonos el valor de la ética, la coherencia y la integridad en nuestro camino.",
          "image": "https://upload.wikimedia.org/wikipedia/commons/8/8d/RWS_Tarot_05_Hierophant.jpg",
          "goddessName": "Kate Crawford",
          "goddessDescription": "Kate Crawford (Sydney - Australia) es una investigadora y académica especializada en las implicaciones sociales y políticas de la inteligencia artificial. Co-fundadora del AI Now Institute en la Universidad de Nueva York, su trabajo se centra en cómo los sistemas de IA afectan la equidad, la privacidad y los derechos humanos. En su libro Atlas of AI, analiza cómo la IA está profundamente entrelazada con estructuras de poder y recursos naturales, describiéndola como una industria extractiva del siglo XXI. Crawford ha hablado y publicado artículos académicos sobre temas tales como las redes sociales, la regulación gubernamental del contenido de los medios, la interacción entre género y dispositivos móviles, gente joven y sexting, y big data. También ha explorado el impacto ambiental de la IA y aboga por una mayor transparencia y responsabilidad en su desarrollo y aplicación. Reconocida como una de las voces más influyentes en el campo de la inteligencia artificial, advierte sobre las consecuencias sociales y políticas que puede tener un uso irresponsable de esta tecnología.",
          "goddessImage": "https://upload.wikimedia.org/wikipedia/commons/7/71/Kate_Crawford_by_flickr_user_andresmh.jpg"
        },
        {
          "id": "5",
          "name": "El Emperador",
          "description": "La carta número IV representa al Emperador, emblema de estructura, autoridad y seguridad. El número cuatro evoca la solidez de un hogar, con sus muros que contienen y protegen. Así como abril, el cuarto mes, marca el momento en que la energía combativa de la vida hace florecer la tierra, el Emperador canaliza la fuerza hacia el orden y la permanencia, guiando el crecimiento con determinación y propósito.",
          "image": "https://upload.wikimedia.org/wikipedia/commons/c/c3/RWS_Tarot_04_Emperor.jpg",
          "goddessName": "Shalini Kapoor",
          "goddessDescription": "Shalini Kapoor (Bareilly - India) estudió Ingeniería Informática en la Universidad de Lucknow y obtuvo un MBA en Sistemas de Información en SP Jain (Mumbai). Tras iniciar su carrera en HCL, pasó a IBM, donde en más de dos décadas ascendió a roles clave en IoT, IA y soluciones empresariales, siendo la primera mujer en India en ser nombrada IBM Fellow. Fundó la ONG Ankurit Foundation (2014) para fomentar STEM en niños, organizó ferias para más de 3.000 estudiantes y promovió la inclusión de IA en el currículo escolar. Es autora de AI for You: The New Game Changer y actualmente es Chief Technologist para AWS en India/APJ, liderando iniciativas de IA, sostenibilidad y transformación digital.",
          "goddessImage": "https://upload.wikimedia.org/wikipedia/commons/6/6b/Shalini_Kapoor_%28IBM%29_Sep_2023.jpg"
        },
        {
          "id": "3",
          "name": "La Sacerdotisa",
          "description": "La carta número II nos invita a abrirnos a la receptividad y a conectar con nuestro universo interno. Representa el momento del encuentro profundo con uno mismo y con aquello que nos rodea, ya sea otra persona o un espacio simbólico, casi onírico, donde la intuición toma protagonismo y guía el camino.",
          "image": "https://upload.wikimedia.org/wikipedia/commons/8/88/RWS_Tarot_02_High_Priestess.jpg",
          "goddessName": "Luisa Rubio Arribas",
          "goddessDescription": "Luisa Rubio Arribas (Madrid - España) es una destacada experta en venture capital corporativo, innovación abierta y emprendimiento. Como directora de Wayra X, la plataforma de inversión temprana de Telefónica, lidera la selección e inversión en startups digitales de consumo, con participaciones de hasta 200.000 € en empresas de siete países, principalmente fuera de España y Latinoamérica. Durante su trayectoria profesional, ha trabajado en España y EEUU, impulsando iniciativas de innovación abierta que dieron lugar a más de 100 startups, gestionando inversiones, desinversiones y desarrollo de negocio. Además, es ponente y jurado en conferencias internacionales, colabora con publicaciones y ejerce como docente en emprendimiento e innovación abierta. Su liderazgo en Wayra X ha permitido constituir un portafolio sólido, construyendo alianzas estratégicas con startups digitales y fortaleciendo el ecosistema emprendedor global con perspectiva humana y colaborativa.",
          "goddessImage": "https://150sec.com/wp-content/uploads/2021/01/Luisa-7.jpg"
        }
      ]
    }
  ]
}